/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork 注册";
"iWork08.pfm_description" =			"iWork 注册偏好设置。";

"ProductivitySFLLicense.pfm_title" =			"证书号码";
"ProductivitySFLLicense.pfm_description" =			"iWork 证书号码字符串。";

"ProductivitySFLState.pfm_title" =			"注册状态";
"ProductivitySFLState.pfm_description" =			"注册状态。设为 1 以注册。";
"ProductivitySFLUsername.pfm_title" =			"用户名称";
"ProductivitySFLUsername.pfm_description" =			"与此注册相关的用户名称。";
"RegistrationHasBeenSent.pfm_title" =			"停用注册窗口";
"RegistrationHasBeenSent.pfm_description" =			"不显示注册窗口";
